{
  "common": {
    "title": "Basit bir örnek",
    "subtitle": "Boş bir sayfa. Sayfanızı buradan oluşturmaya başlayın.",
    "error_with_status": "Sunucuda bir hata oluştu",
    "404": "Bu sayfa bulunamadı.",
    "404_subtitle": "Ya burada kalıp dinlenebilirsiniz ya da başlangıca dönebilirsiniz.",
    "back": "Eve geri dön",
    "contact_title": "Ücretsiz Proje Teklifi",
    "contact_title2": "Bize Merhaba Deyin",
    "contact_subtitle": "Sormak istediğiniz bir şey var mı? Maliyeti düşürmeye ve yeni gelir yaratmaya hazır mısınız? Yoksa sadece merhaba mı demek istiyorsunuz? Bize bir mesaj bırakın.",
    "form_name": "İsmin nedir? *",
    "form_email": "E-postan nedir? *",
    "form_phone": "Telefon numarası nedir?",
    "form_company": "Şirketiniz nedir?",
    "form_message": "Mesajını buraya yaz",
    "form_terms": "Şartları okudum ve kabul ediyorum",
    "form_privacy": "Hizmet ve Gizlilik Politikası *",
    "form_send": "Mesaj gönder",
    "login": "Giriş",
    "login_create": "Yeni kişi oluştur",
    "login_or": "Veya e-posta ile giriş yapın",
    "login_email": "E-posta",
    "login_password": "Şifre",
    "login_remember": "Hatırlamak",
    "login_forgot": "Parolanızı mı unuttunuz",
    "continue": "Devam etmek",
    "login_title": "Tekrar hoşgeldiniz",
    "login_subtitle": "Devam etmek için lütfen giriş yapınız",
    "register": "Kayıt",
    "register_already": "Zaten hesabınız var?",
    "register_or": "Veya e-posta ile kayıt olun",
    "register_name": "İsim? *",
    "register_email": "E-posta? *",
    "register_password": "Şifre",
    "register_confirm": "Şifreyi Onayla",
    "register_title": "Tanıştığıma memnun oldum :)",
    "register_subtitle": "Aramıza katılmak için kaydolmanız yeterli",
    "accept": "Kabul etmek",
    "en": "İngilizce",
    "de": "Almanca",
    "zh": "简体中文",
    "pt": "󠁥󠁮󠁧󠁿Portekizce",
    "id": "Endonezce",
    "ar": "Arapça",
    "tr": "Türkçe",
    "notif_msg": "\nBu, ziyaretçilere veya kullanıcılara önemli bilgiler vermek için yaygın olarak kullanılan bir mesaj örneğidir. Bu mesajı kapatmak için lütfen yanındaki butona tıklayın."
  },
  "educationLanding": {
    "title": "THE BRİDGE EDUCATION",
    "header_home": "ANASAYFA",
    "services": "KURSLAR",
    "header_feature": "Ana Özellik",
    "header_popular": "Popüler Kurs",
    "header_explore": "Keşfetmek",
    "header_blog": "Blog",
    "header_contact": "İLETİŞİM",
    "header_login": "Giriş",
    "header_register": "Kayıt",
    "header_language": "Dil",
    "header_theme": "Tema",
    "header_dark": "Karanlık",
    "header_light": "Aydınlık",
    "banner_title": "ANA SAYFA",
    "banner_desc": "New Bridge Education Eğitim Danışmalığının ayrıcalıklarla dolu dünyasına hoş geldiniz.  İngilizcenin anavatanı İngiltere’de her yaş grubuna yönelik kısa-uzun dönemli eğitim programları, seyahat ve vize danışmanlığı, kişi ya da gruba özel gezi turları, birebir ya da grup çevrimiçi IELTS ve TOEFL eğitimleri, akademik, genel ya da sosyal içerikli tüm tercüme işlemleriniz için doğru adrestesiniz.",
    "banner_search": "Kurs Ara...",
    "feature_title": "Ana özellik",
    "feature_desc": "Dünyanın en geniş kurs yelpazesi",
    "counter_videos": "HD Video",
    "counter_mentors": "Profesyonel Mentorlar",
    "counter_save": "Aylık Tasarruf",
    "counter_free": "Yaşam Boyu Erişim",
    "popular_title": "Popüler Kurs",
    "popular_desc": "Çığır açan bir fiyata birçok popüler kurs seçeneği arasından seçim yapın.",
    "explore_title": "Kurs Keşfet",
    "explore_desc": "Her ay yayınlanan yeni eklemelerle birlikte 100.000 çevrimiçi video kursu arasından seçim yapın.",
    "about_title": "Hakkımızda",
    "about_desc": "Misyonumuz, erişilebilir eğitim ve çıraklık yoluyla teknoloji endüstrisini çeşitlendirmek, fırsatların kapısını açmak ve insanlara hayallerini gerçekleştirmeleri için güç vermektir.",
    "about_join": "Şimdi Katıl",
    "testimonials_title": "Görüşler",
    "testimonials_desc": "Bizimle Harika Şeyler Yapıyorlar",
    "contactUs_title": "İLETİŞİM",
    "contactUs_address": "Address: New Bridge Education Consultancy Limited 80 The Parade, Flat 17 Oadby, Leicester Leicestershire LE25BF England United Kingdom",
    "contactUs_phone": "Telephone: +44 7878 808428",
    "blog_video": "Ev İç Tasarımı - Video Turu",
    "subscribe_title": "İletişimde kalın",
    "subscribe_subtitle": "Bültenimize abone olun ve en son gelişmeler ve özel tekliflerden haberdar olun!",
    "subscribe_input": "E-posta adresinizi giriniz",
    "subscribe_subscribe": "Abone",
    "ourMission_title": "MİSYONUMUZ",
    "ourMission_desc": "Çalıştığımız her birey ve kurum için, ihtiyaçları doğrultusunda en işlevsel, hızlı ve ekonomik eğitim çözümleri ve danışmanlık hizmetleri sunmanın yanı sıra hizmetin devamı niteliğindeki her türlü destek ve yardım faaliyetleriyle müşteri memnuniyetini sürekli hale getirmek.",
    "ourVision_title": "VİZYONUMUZ",
    "ourVision_desc": "Günümüz dünyasının imkânlarını en verimli biçimde kullanarak, yakın ve orta gelecekte İngilizce Eğitim Danışmanlığı sektöründe güvenilir, dinamik ve lider kurumlar arasında yer almak.",
    "englishSummerSchool_title": "İNGİLİZCE YAZ OKULU",
    "englishSummerSchool_desc": "1 cümlelik bir şey yazılmalı",
    "englishSummerSchool_detailDesc": "New Bridge Education Eğitim Danışmanlığının en iddialı olduğu ve uzmanlık alanı olan İngiltere’de İngilizce Yaz Okulu programı, her öğrencinin hayallerini süsleyen kısa dönemli bir eğitim ve kültür dönemidir. 20 yıllık İngiltere Yaz Okulu Grup Liderliği tecrübesiyle öğrenci ve öğretmenlerimiz için unutulmaz program deneyimini garanti ediyoruz.",
    "englishSummerSchool_subTitle1": "ÖĞRENCİ VELİLERİ, OKUL İDARECİLERİ VE ÖĞRETMENLERİMİZİN DİKKATİNE!!!",
    "englishSummerSchool_subTitleDesc1": "Öğrencinizin, İngiltere’de Yaz Okulu programına katılmasını istiyorsanız, en çok dikkat etmeniz konular ve bizim sunduğumuz hizmetler şöyledir:",
    "englishSummerSchool_subTitleDesc2": "A.\tGÜVENLİK: En önemli konu, öğrencimizin sağlıklı ve huzurlu bir şekilde programı tamamlayıp ailesine teslim edilmesidir.",
    "englishSummerSchool_subTitleDesc3": "New Bridge Education olarak, İngilizce Yaz Okulu programları için İngiltere’nin en güvenilir kurumları ile çalışma tercihimizin en temel sebebi, güvenlik konusundaki özenli yaklaşımlarıdır. ",
    "englishSummerSchool_subTitleDesc4": "\tİstanbul Havalimanından gelen öğrenci grubumuzu ve öğretmenlerimizi, Yaz Okulundan bir yetkili Londra Heathrow Havalimanında karşılar ve özel otobüsle güvenli bir biçimde Yaz Okulu merkezine ulaştırır. ",
    "englishSummerSchool_subTitleDesc5": "\tYaz Okulu merkezindeki tüm çalışanlar, ileri düzey DBS (Disclosure and Barring Service) sertifikasına sahip olmak zorundadır. Bu belge, 18 yaş altı bireylerle aynı ortamda bulunan tüm çalışanların ibraz etmesi gereken Birleşik Krallık Hükümeti onaylı Güvenli Çalışan belgesidir. ",
    "englishSummerSchool_subTitleDesc6": "\tDerslerde, gezilerde, okul içi aktivitelerde, yemek saatlerinde, boş vakitlerde; kısaca programın her anında öğrencilerimizin yanında mutlaka bir okul çalışanı bulunmaktadır.",
    "englishSummerSchool_subTitleDesc7": "\tHer 2 haftada en az 1 kez yangın tatbikatı yapılır ve öğrencilere en hızlı ve güvenli biçimde toplanma noktasına gelmeleri öğretilir. ",
    "englishSummerSchool_subTitleDesc8": "\tKonaklama binalarında 24 saat nöbetçi yetkililer vardır. ",
    "englishSummerSchool_subTitleDesc9": "\tYaz Okulu merkezine, görevli olmayan hiç kimse alınmaz.",
    "englishSummerSchool_subTitleDesc10": "B.\tKONAKLAMA: 12-17 yaş grubu öğrenciler için EN İDEAL ve EN GÜVENLİ konaklama, Yaz Okulu merkezindedir.",
    "englishSummerSchool_subTitleDesc11": "\tÖğrencilerimiz, Londra Heathrow Havalimanından okul yetkilisi tarafından alınıp program boyunca kalacakları odalarına yerleştirilir. ",
    "englishSummerSchool_subTitleDesc12": "\tKız ve erkek öğrenci odaları aynı merkezde ayrı binalardadır. ",
    "englishSummerSchool_subTitleDesc13": "\tGrup Lideri olan Türk öğretmen(ler)imiz de öğrencilerle aynı binada kalır. ",
    "englishSummerSchool_subTitleDesc14": "C.\tİNGİLİZCE EĞİTİMİ: İngiltere Yaz Okulu programı, sadece bir gezi ve eğlence süreci değildir, olmamalıdır.",
    "englishSummerSchool_subTitleDesc15": "\tEnglish Summer Schools progamları, anadili İngilizce olan ve alanında uzman İngiliz, Amerikalı, Kanadalı ve Avustralyalı öğretmenlerden oluşan deneyimli kadrosuyla bir yaz okulu programından beklenen en verimli İngilizce eğitimini sunmaktadır. ",
    "englishSummerSchool_subTitleDesc16": "\tÖğrencilerimiz kendi seviyelerine uygun sınıflarda bol konuşmalı ve uygulamalı derslerle İngilizce seviyelerini geliştirir.",
    "englishSummerSchool_subTitleDesc17": "D.\tULUSLARARASI ORTAM: İngiltere Yaz Okulu programı, öğrenci ve ulus çeşitliliğini sağlamalıdır.",
    "englishSummerSchool_subTitleDesc18": "\tÖğrencilerimiz, dünyanın her yerinden gelen kendi yaş grubundaki öğrencilerle uluslararası çeşitliliğe sahip bir ortamda yaşarlar. ",
    "englishSummerSchool_subTitleDesc19": "\tHem kendi kültürlerini tanıtır hem de birçok farklı kültürel bilgi edinirler. Tüm bunları yaparken İngilizceyi doğal ortamında pratik edip geliştirirler.",
    "englishSummerSchool_subTitleDesc20": "E.\tBESLENME: İngiltere Yaz Okulu programı, Türk öğrencilerinin beslenme hassasiyetlerini dikkate almalıdır.",
    "englishSummerSchool_subTitleDesc21": "\tTürk öğrenci ve velilerimizin en hassas olduğu konulardan başında beslenme gelmektedir. ",
    "englishSummerSchool_subTitleDesc22": "\tNew Bridge Education olarak İngilizce Yaz Okulu merkezlerimizde öğrencilerimize sunulan tüm yiyecek ve içeceklerin temiz, taze, besin değeri yüksek ve HELAL sertifikalı (Et ve Tavuk ürünleri için) olduğunu bildirmek isteriz.",
    "englishSummerSchool_subTitleDesc23": "F.\tAKTİVİTE VE GEZİLER: İngiltere Yaz Okulu programında çok çeşitli sosyal, kültürel ve sportif aktivite ve geziler yer almalıdır.",
    "englishSummerSchool_subTitleDesc24": "\tNew Bridge Education İngiltere Yaz Okulu Programı, öğrencilerimiz için harika aktivite ve geziler sunmaktadır. ",
    "englishSummerSchool_subTitleDesc25": "\tTüm aktiviteler, Yaz Okulu Aktivite Takımının deneyimli öğretmenleri gözetiminde yapılmaktadır. ",
    "englishSummerSchool_subTitleDesc26": "\tTam bir Londra deneyimi içeren öğleden sonra ve akşam etkinlikleri dışında haftada 1 tam gün Cambridge, Oxford, Brighton ya da Canterbury gibi İngiltere’nin en önemli şehirlerine geziler düzenlenmektedir.",
    "general_title": "GENEL İNGİLİZCE EĞİTİM DANIŞMANLIĞI",
    "general_desc": "1 cümlelik bir şey yazılmalı",
    "general_detailDesc": "New Bridge Education olarak, her yaş grubu ve her türlü seviye için ihtiyaç duyulan İngilizce eğitimini, en verimli ve ekonomik koşullarda İngiltere’de karşılamanız için size özel danışmanlık hizmeti sunuyoruz.",
    "general_detailDesc2": "Özellikle son yıllardaki kur artışından dolayı, yurt dışında dil eğitimi almak Türk vatandaşları için ekonomik yönden oldukça zorlayıcı olmaktadır. Pasaport ve vize harçları, uçak bileti, kurs ve konaklama ücretine ek olarak yurt dışında bulunulan süredeki genel yaşam masrafları İngilizceyi yurt dışında geliştirmek isteyenleri düşündüren hususlardır.",
    "general_detailDesc3": "New Bridge Education olarak, İngiltere’nin bu konudaki en tecrübeli şehirlerinden biri olan Leicester merkezde bulunan ofisimizle hizmet vermekteyiz. Bu tarihi ve kültürel çeşitliliği ile tam bir öğrenci dostu olan şehri daha yakından tanımak için lütfen TIKLAYIN ",
    "general_detailDesc4": "New Bridge Education olarak, Leicester Language Academy ile işbirliği yaparak Türk öğrencilerimiz için en kaliteli İngilizce dil eğitimini sadece bize özel en hesaplı fiyatlarla sunuyoruz. Leicester Language Academy İngilizce eğitim programları için lütfen TIKLAYIN ",
    "ielts_title": "IELTS / TOEFL DANIŞMANLIĞI",
    "ielts_desc": "1 cümlelik bir şey yazılmalı",
    "ielts_subDesc": "1999 yılında başladığı meslek hayatında, her yaş grubundan öğrenci ve yetişkinlere İngilizce öğreten ve 2012 yılında Cambridge Üniversitesinden aldığı CELTA (Certificate of English Language Teaching to Adults) sertifikasıyla Genel ve Akademik İngilizce eğitimi alanında uzmanlığını pekiştiren New Bridge Education Direktörü Onur Yaşar, 25 yıllık İngilizce Dili Eğitimi tecrübesiyle tüm seviye ve yaş grupları için IELTS / TOEFL koçluğu yaparak bugüne kadar yüzlerce öğrencinin bu sınavlardan istedikleri puanı alarak hedeflerine ulaşmalarına rehberlik etmiştir. Birebir ya da grup halinde çevrimiçi olarak yapılan IELTS / TOEFL programlarına katılarak, siz de dünyanın herhangi bir yerinden bu çalışmaya dâhil olup hayallerinize en sağlam ve en kısa yoldan ulaşabilirsiniz.",
    "academic_title": "AKADEMİK İNGİLİZCE KOÇLUĞU",
    "academic_desc":"1 cümlelik bir şey yazılmalı",
    "academic_subDesc": "New Bridge Education olarak, Lisans, Yüksek Lisans ya da Doktora çalışmalarını İngiltere’de yapmak isteyen Türk öğrencilerimize her türlü akademik rehberlik hizmetini sunmaktayız. Ayrıca, bu eğitimlerini halen İngiltere’de sürdüren Türk öğrencilerimize verdiğimiz hizmetler şunlardır:",
    "academic_subDesc2": "Akademik makale yazımı rehberliği",
    "academic_subDesc3": "Akademik makale okuma ve düzeltme hizmeti",
    "academic_subDesc4": "Akademik çeviri hizmeti",
    "academic_subDesc5": "Her türlü sosyal ve kültürel yaşam koçluğu",
    "academic_subDesc6": "Eğitim süreci sonrası için planlama ve rehberlik",
    "about": "HAKKIMIZDA"
  }
}